def error1():
	print('Ошибка 1 : проблемма в коде программы!')
def error2():
	print('Ошибка 2 : неизвестная ошибка!')
def error3():
	print('Ошибка 3 : не удалось получить доступ к серверу!')
def error4():
	print('Ошибка 4 : ничего не найдено!')
def error5():
	print('Ошибка 5 : отказано в доступе!')
def error6():
	print('Ошибка 6 : превышено время ожидания!')
def error7():
	print('Ошибка 7 : доступ заблокирован!')
def error8():
	print('Ошибка 8 : процесс не найден!')
def error9():
	print('Ошибка 9 : нету подключения к интернету!')
def error10():
	print('Ошибка 10 : модуль не найден!')
def error11():
	print('Ошибка 11 : не верная команда!')

_version_ = '1.0'